
[General]
Product=HP Unified Functional Testing
Version=12.0
Total=45
Title=010_EC主界面_销售助手_正常新建定时提醒_验证右下角弹窗 [Report]
OSVersion=11
TestLocation=D:\QTP_EC10\010_EC主界面_销售助手_正常新建定时提醒_验证右下角弹窗
TestOnHost=RD-ZHANGYANG
GlobalIteration=1000
QCServer=
QCProject=
